[
  "obsidian-excalidraw-plugin",
  "editing-toolbar",
  "google-calendar",
  "buttons",
  "templater-obsidian",
  "obsidian-kanban",
  "table-editor-obsidian",
  "darlal-switcher-plus",
  "tag-wrangler",
  "obsidian-mind-map"
]